{{--<div id="C_foot">--}}
    {{--<div class="footPage" sys="yuan">--}}
        {{--<ul>--}}
            {{--<li>公司就职：<b></b></li>--}}
            {{--<li>社保已购：<b></b></li>--}}
            {{--<li>劳动合同：<b></b>后到期</li>--}}
            {{--<li>本月销售：<b></b>元</li>--}}
            {{--<li>发出未结：<b></b>元</li>--}}
            {{--<li>上次登录：<b>成都 </b></li>--}}
            {{--<div class="clear"></div>--}}
        {{--</ul>--}}
    {{--</div>--}}

    {{--<div class="footPage" sys="tiao">--}}
        {{--<ul>--}}
            {{--<li>系统产品数量：<b></b>个</li>--}}
            {{--<li>系统库存总数：<b></b>个</li>--}}
            {{--<div class="clear"></div>--}}
        {{--</ul>--}}
    {{--</div>--}}

    {{--<div class="footPage" sys="web">--}}
        {{--<ul>--}}
            {{--<li>系统客户数量：<b></b>个</li>--}}
            {{--<li>本月累计下单：<b></b>单</li>--}}
            {{--<li>本月新增客户：<b></b>个</li>--}}
            {{--<li>超90天未下单客户：<b></b>个</li>--}}
            {{--<div class="clear"></div>--}}
        {{--</ul>--}}
    {{--</div>--}}

{{--</div>--}}